[
    {
        "title": "В Ташкенте суд назначил штраф 18-летнему водителю Equinox, устроившему ДТП — видео",
        "description": "Выяснилось, что и у виновника ДТП, и у водителя Nexia-3, который пострадал при столкновении с Equinox, не было водительских прав.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68568/main_page/21sT5s6GTE.jpg",
        "link": "https://uznews.uz/posts/68568"
    },
    {
        "title": "Северный вокзал Ташкента возобновляет свою работу",
        "description": "Со следующего понедельника международные и региональные поезда возобновят отправление с вокзала «Ташкент – Центральный».",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68567/main_page/gDWJN69eDH.jpg",
        "link": "https://uznews.uz/posts/68567"
    },
    {
        "title": "«Тинькофф Банк»: быстрые и удобные денежные переводы из России в Узбекистан",
        "description": "В приложении «Тинькофф» переводить деньги в Узбекистан можно просто по номеру телефона, отправитель в приложении сразу видит курс перевода рублей в сумах. Деньги приходят мгновенно на счет получателя.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68559/main_page/PZIDfihGM2.jpg",
        "link": "https://uznews.uz/posts/68559"
    },
    {
        "title": "Как убивают Ташкент и есть ли шанс его спасти?",
        "description": "Чиновники Ташкента долгие годы разрушали инфраструктуру столицы, игнорируя нормы градостроительства и экологии. В итоге мы оказались в городе, поглощенном хаосом. Из-за беспорядочной и порой незаконной застройки Ташкента старые инженерные сети не выдерживают и постоянно взрываются, лопаются и горят. Рассказываем о главных градостроительных ошибках столицы, которые довели ее до состояния коллапса.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/66899/main_page/9N9Eqb9nv8.jpg",
        "link": "https://uznews.uz/posts/66899"
    },
    {
        "title": "«Если мужчина материально обеспеченный, но далеко не красавец, девушка все равно за него выйдет» – как работают свахи в Узбекистане",
        "description": "Мы поговорили с профессиональной свахой и директором первого в Узбекистане брачного агентства Бахтиёй Шамсиевой о том, какие требования у современных мужчин и женщин друг к другу, почему в стране стало больше разводов и одиноких молодых людей, и правда ли, что в брачные агентства идут одни неудачники и девушки легкого поведения.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/66246/main_page/AM5vgUhG9x.jpg",
        "link": "https://uznews.uz/posts/66246"
    },
    {
        "title": "«Они, наверное, ждут, когда я сдохну»",
        "description": "Как выживают одинокие пенсионеры в Узбекистане и почему чиновники их не защищают. Репортаж специального корреспондента UzNews.uz Константина Башлаева.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/62303/main_page/XTBlDRrxIb.jpg",
        "link": "https://uznews.uz/posts/62303"
    },
    {
        "title": "Население Ташкента превысило 3 миллиона человек",
        "description": "Опубликованы данные по количеству постоянных жителей столицы.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68565/main_page/YUO82bqF3u.jpg",
        "link": "https://uznews.uz/posts/68565"
    },
    {
        "title": "В Ташкентской области мужчина на протяжении пяти часов избивал и истязал бывшую супругу — видео",
        "description": "Пострадавшая находится в больнице, в отношении ее бывшего супруга возбуждено уголовное дело по статье «Семейное (бытовое) насилие».",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68562/main_page/ZNdPRWf0dP.jpg",
        "link": "https://uznews.uz/posts/68562"
    },
    {
        "title": "В Ташкенте задержан гражданин при продаже 40 млн фальшивых сумов",
        "description": "Задержанный планировал продать за 18 млн сумов двести поддельных 200-тысячных купюр.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68561/main_page/UtEIJgCE9X.jpg",
        "link": "https://uznews.uz/posts/68561"
    },
    {
        "title": "Что говорят иностранные туристы о Ташкенте?",
        "description": "В последнее время количество туристов в Узбекистане значительно увеличилось. Ташкент в свою очередь привлекает внимание многих иностранцев своей богатой историей, культурным наследием и гостеприимством его жителей. Мы решили опросить самих иностранцев об их впечатлениях о столице и узнать, что делает этот город таким цепляющим.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68405/main_page/4m81Lsd67m.jpg",
        "link": "https://uznews.uz/categories/obshhestvo"
    },
    {
        "title": "О чем не говорят студенты: правда о заселении в общежития, образовательные кредиты и стипендии",
        "description": "С началом нового учебного года возобновились вечные проблемы учащихся вузов. Оплата контракта, заселение в общежитие, знакомство с университетом – хлопоты, которые поджидают новоиспеченных студентов. Мы поговорили с учащимися и сотрудниками столичных вузов, выявили частые проблемы, с которыми они сталкиваются, и возможные причины их появления.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68107/main_page/qmBXSONvQP.jpg",
        "link": "https://uznews.uz/categories/obshhestvo"
    },
    {
        "title": "«Моей мамы больше нет»: истории людей, чьи близкие страдают деменцией",
        "description": "Корреспондент UzNews.uz Константин Башлаев нашел людей, чьи близкие страдают от болезни Альцгеймера, и выяснил, каково это – жить с родителями, которые тебя забывают.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/67723/main_page/s9DA8YaOgI.jpg",
        "link": "https://uznews.uz/categories/obshhestvo"
    },
    {
        "title": "Чешская Škoda поставит в Узбекистан 30 электропоездов",
        "description": "Сумма контракта, заключенного между компаниями «Узбекистон темир йуллари» и Škoda, составила €320 млн.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68557/main_page/x8vDwsaPA3.jpg",
        "link": "https://uznews.uz/posts/68557"
    },
    {
        "title": "ТРЦ Riviera празднует свой третий день рождения",
        "description": "ТРЦ Riviera, который стал брендом 2022 года, по мнению жюри Yil Brendi среди торговых развлекательных центров, приглашает всех на Riviera Fashion Show в честь своего третьего дня рождения, который состоится 14 октября в 17:00.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68536/main_page/oAOsVmyzHU.jpg",
        "link": "https://uznews.uz/posts/68536"
    },
    {
        "title": "Шавкат Мирзиёев посетит Кыргызстан с рабочим визитом",
        "description": "Обнародована программа мероприятий в Бишкеке, в которых примет участие глава государства.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68555/main_page/l5OberGBhI.jpg",
        "link": "https://uznews.uz/posts/68555"
    },
    {
        "title": "Узбекистан и Чехия подписали соглашения на сумму более €800 млн",
        "description": "Инвестиционные и торговые соглашения были подписаны в рамках визита делегации правительства Узбекистана в Чехию.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68554/main_page/i9KoRuoPyu.jpg",
        "link": "https://uznews.uz/posts/68554"
    },
    {
        "title": "Компания, производившая сиропы «Док-1 Макс», возобновляет производство — Reuters",
        "description": "В Индии разрешили возобновить производство компании, от сиропов которой погибли 65 детей в Узбекистане.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68548/main_page/onwH53rAFm.jpg",
        "link": "https://uznews.uz/posts/68548"
    },
    {
        "title": "Гибридный кроссовер Forthing T5 EVO HEV с дизайном Hurricane Edition уже в Узбекистане",
        "description": "От версии, которая поступила в 2022 году, модель отличает более спортивный дизайн с крупной решёткой радиатора и изменёнными бамперами. В Китае его экстерьер часто сравнивают с Lamborghini Urus.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68524/main_page/oIV1Lu1kTX.jpg",
        "link": "https://uznews.uz/posts/68524"
    },
    {
        "title": "В результате ЧП в Учтепинском районе погибли рабочие",
        "description": "В хокимияте Учтепинского района Ташкента предоставили данные о погибших в результате обрушения земли при рытье котлована.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68547/main_page/XJ9nSr3VNT.jpg",
        "link": "https://uznews.uz/posts/68547"
    },
    {
        "title": "В Ташкенте группу рабочих засыпало грунтом — видео",
        "description": "Под грунтом предположительно, находятся трое рабочих. Поиски ведут 16 спасателей.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68545/main_page/3i8r8C9PPM.jpg",
        "link": "https://uznews.uz/posts/68545"
    },
    {
        "title": "Сведений об узбекистанцах, насильно удерживаемых в зонах эскалации в Израиле и секторе Газа, не поступало — посольство",
        "description": "В диппредставительстве сообщили о ведении учета граждан, находящихся в Израиле, и предоставили контакты для быстрого реагирования и оказания помощи.",
        "image": "https://api.uznews.uz/storage/uploads/posts/images/68543/main_page/VeM9lcacDE.jpg",
        "link": "https://uznews.uz/posts/68543"
    }
]